// © Copyright 2004-2008, 2015 HP Development Company, L.P.

HSDTaskName = "Testa pappersmatning";

TransferingProcessTitle = "Initialiserar…";
PrintingProcessTitle = "Skriver ut…";

HSDTaskDescription = "Denna test av pappersmatning kommer att skriva ut 20 tomma sidor. Ta bort allt papper från utmatningsfacket och kontrollera att det finns tillräckligt med papper i inmatningsfacket.\n\nDu kan avbryta denna test när som helst genom att trycka på knappen Avbryt på enhetens kontrollpanel.";
HSDOptionsTitle = "Välj följande alternativ:";
HSDTrayTitle = "Fack:";
HSDTrayMatrixTitle1 = "Fack 1";
HSDTrayMatrixTitle2 = "Fack 2";
HSDCheckBoxTitle = "Dubbelsidig enhet";
HSDTestButton = "Test";